Repository: sangnt-rule/watch
Catalog: data/locales/default/index.tmx
Source language: vi
Languages: en

source: Đối tác của chúng tôi
en: Our partner

source: những dự án của Savemoney
en: projects of Savemoney

source: Thông tin Savemoney
en: Savemoney Information

source: KỲ NGHỈ TUYỆT VỜI CHO BẠN
en: YOUR WONDER JOURNEY

source: BẠN ĐI ĐÂU?
en: WHERE ARE YOU TRAVELLING?

source: BAO LÂU?
en: HOW LONG?

source: KHÁM PHÁ NGAY
en: EXPLORE NOW

source: SẢN PHẨM VÀ DỊCH VỤ
en: PRODUCTS AND SERVICES

source: Tour Du Lịch
en: Travel Packages

source: Các tour du lịch trọn gói từ mọi miền trên cả nước đang chờ đợi bạn
en: Many travel packages in Vietnam are waiting for you

source: Tin Tức Du Lịch
en: Travel News

source: Dịch vụ du lịch phong phú của chúng tôi sẽ cho bạn một kỳ nghỉ trọn vẹn
en: Our diversified services provide you with a perfect holiday

source: Vé Máy Bay
en: Airplane Ticket

source: Mua vé máy bay trong tích tắc, bạn sẽ không bỏ lỡ chuyến đi du lịch tuyệt vời nhất
en: You can buy tickets in seconds, you will never miss your wonderful journey

source: Các Bước Thực Hiện
en: The Process

source: BƯỚC 01
en: STEP 01

source: ĐIỀN THÔNG TIN
en: FILL FORM

source: Chỉ cần điền các thông tin cơ bản như tên, số điện thoại, địa chỉ...
en: Only basic information such as name, phone number, address...

source: Nước cư trú
en: Country of residence

source: Nước đến
en: Country of destination

source: Quốc tịch
en: Nationality

source: Ngày sinh
en: Date of birth

source: Thời gian lưu trú
en: Duration of stay

source: (dưới 3 tháng/ trên 3 tháng)
en: (up to 3 months / more than 3 months)

source: Bạn có phải là sinh viên hay thực tập sinh không?
en: Are you a student or a trainee?

source: Thời hạn hợp đồng (từ 5 ngày trở lên)
en: Duration of the contract (from 5 days to more)

source: Ngày bắt đầu (của bảo hiểm gần với ngày khởi hành chuyến đi)
en: Starting date (of the insurance closed to the travel departure date)

source: BƯỚC 02
en: STEP 02

source: THANH TOÁN
en: PAYMENT

source: Thanh toán được bảo mật tuyệt đối với các hình thức như qua thẻ ATM, hệ thống NASPAS, Visa, hay Mastercard...
en: Secured Payment with ATM card with local banks through NASPAS Gate, Visa or MasterCard.

source: BƯỚC 03
en: STEP 03

source: NHẬN THÔNG BÁO
en: GET CONFIRMATION

source: Nhận thông báo xác nhận qua các hình thức như email, tin nhắn, gọi điện..
en: Receive your registered information via emails, messages or our call services...

source: Bước này sẽ mất vài lần để hoàn tất nếu đăng ký của bạn không thành công
en: This step will take several times to complete if your register is fail

source: Hồ sơ sẽ được gửi tới địa chỉ email bạn đã đăng ký
en: The file will be sent to the email which you registered

source: Nhận hợp đồng bảo hiểm đã ký qua email ở định dạng PDF sẵn sàng để in.
en: Receive by email the signed insurance policy in PDF format ready for print.

source: Tài liệu này đáp ứng yêu cầu xin VISA.
en: This document fullfills the request for VISA application.

source: Những Câu Hỏi Thường Gặp
en: Frequently Asked Questions

source: KỲ NGHỈ TUYỆT VỜI CỦA BẠN
en: YOUR WONDERFUL JOURNEY

source: Đọc Thêm
en: Read More

source: Xem
en: View

source: Mới
en: New

source: Tìm kiếm các tour du lịch, dịch vụ, vé máy bay...dành cho bạn với chi phí hợp lý nhất <br> Nhấn "KHÁM PHÁ NGAY" để tìm hiểu thêm nhé!
en: Looking for travel packages, services, airplane tickets... with the best price for you <br> Click "EXPLORE NOW" button for more information

source: Khi muốn mua tour du lịch của công ty Vedulich.com phải làm như như thế nào?
en: How to buy a tour of Vedulich.com?

source: Làm thế nào để đặt phòng qua vedulich.com?
en: How to book a room via vedulich.com?

source: Giá thuê xe Ô tô thế nào?
en: How is the rental car?

source: - Đăng kí trực tiếp qua website: vedulich.com hoặc liên hệ trực tiếp với chúng tôi.
en: - Register directly via website: vedulich.com or contact us directly.

source: - Đặt trực tiếp trên vedulich.com hoặc được tư vấn trực tiếp qua số điện thoại: 0366 624 188.
en: - Set directly on vedulich.com or consult directly via phone number: 0366 624 188.

source: - Giá phụ thuộc vào loại hợp đồng và lộ trình bạn cung cấp cho chúng tôi, chúng tôi sẽ báo giá cho bạn với mức phù hợp và rẻ nhất.
en: - Price depends on the type of contract and the route you provide us, we will quote for you with the most suitable and cheapest price.
